@extends('frontend.layouts.app')
@section('title', 'Article')

@section('custom-style')
    <link rel="stylesheet" href="{{asset('assets/css/article.css')}}">
@endsection

@section('content')
    <section class="article">
        <div class="container">
            <h1 class="h1">קיבלתי הצעות הרבה</h1>
            <div class="article__wrapper">
                <div class="article__content">
                    <h2 class="h2">קיבלתי הצעות הרבה יותר זולות מכם, היה אפילו בית ספר שהציע לי את המחיר הזה עבור  </h2>
                    <div class="article__desc">
                        <p>זאת אל משחקים אינטרנט תיאטרון, ויש ב כלשהו איטליה רב־לשוני. בדף ויקיפדיה לרפובליקה את, גם הבאים משחקים שער. תנך של בהבנה וקשקש, שנתי מדריכים מתמטיקה עזה את, גם אתה לערך מיותר ופיתוחה. המחשב והגולשים המקושרים שתי ב.</p>
                        <p>סדר תוכל משפטים על, נבחרים תבניות סוציולוגיה זכר או, מלא בה החלל מדעי. בכפוף וכמקובל עזה אל. והגולשים האנציקלופדיה שער של, מה המדינה בלשנות שער. שתי מיזמי החברה ויקימדיה אם, אחרות חרטומים או שכל. של היום לשון חפש, בדפים לערכים זכר של. בשפה עיצוב משופרות אם זאת, מה תרומה אתנולוגיה ביוטכנולוגיה אתה.</p>
                        <p>דת מלא שמות לימודים ויקיפדיה. היא על והוא אנתרופולוגיה, דת כתב כלליים תיאטרון. כדור ייִדיש בלשנות זכר אל. או יסוד סוציולוגיה היא.</p>
                    </div>
                </div>
                <div class="div4__wrapper">
                    <div class="div4__info">
                        <h2 class="h2">כחלק מהקורס כל תלמיד מקבל</h2>
                        <ul>
                            <li>דת מלא שמות לימודים ויקיפדיה. היא על והוא אנתרופולוגיה, דת כתב כלליים תיאטרון. כדור ייִדיש בלשנות זכר אל. או יסוד סוציולוגיה היא.</li>
                            <li>דת מלא שמות לימודים ויקיפדיה. היא על והוא אנתרופולוגיה, דת כתב כלליים תיאטרון. כדור ייִדיש בלשנות זכר אל. או יסוד </li>
                            <li>דת מלא שמות לימודים ויקיפדיה. היא על והוא אנתרופולוגיה, דת כתב כלליים תיאטרון. כדור ייִדיש בלשנות זכר אל. או יסוד </li>
                            <li>דת מלא שמות לימודים ויקיפדיה. היא על והוא אנתרופולוגיה, דת כתב כלליים תיאטרון. כדור ייִדיש בלשנות זכר אל. או יסוד </li>
                        </ul>
                        <div>
                            <a href="" class="btn">להתחיל</a>
                        </div>
                    </div>
                    <div class="div4__img">
                        <div class="photo photo_green">
                            <div class="photo__wrapper">
                                <img src="{{asset('assets/img/content/article/1.jpg')}}" alt="" class="photo__img">
                            </div>
                        </div>
                    </div>
                </div>
                <ul>
                    <li>סדר תוכל משפטים על, נבחרים תבניות סוציולוגיה זכר או, מלא בה החלל מדעי. בכפוף וכמקובל עזה אל. והגולשים האנציקלופדיה שער של, מה המדינה בלשנות שער. שתי מיזמי החברה ויקימדיה אם, אחרות חרטומים או שכל. של היום לשון חפש, בדפים לערכים זכר של. בשפה עיצוב משופרות אם זאת, מה תרומה אתנולוגיה ביוטכנולוגיה אתה.</li>
                    <li>זאת אל משחקים אינטרנט תיאטרון, ויש ב כלשהו איטליה רב־לשוני. בדף ויקיפדיה לרפובליקה את, גם הבאים משחקים שער. תנך של בהבנה וקשקש, שנתי מדריכים מתמטיקה עזה את, גם אתה לערך מיותר ופיתוחה. המחשב והגולשים המקושרים שתי ב.</li>
                    <li>סדר תוכל משפטים על, נבחרים תבניות סוציולוגיה זכר או, מלא בה החלל מדעי. בכפוף וכמקובל עזה אל. והגולשים האנציקלופדיה שער של, מה המדינה בלשנות שער. שתי מיזמי החברה ויקימדיה אם, אחרות חרטומים או שכל. של היום לשון חפש, בדפים לערכים זכר של. בשפה עיצוב משופרות אם זאת, מה תרומה אתנולוגיה ביוטכנולוגיה אתה.</li>
                </ul>
                <div class="article__img">
                    <img src="{{asset('assets/img/content/article/2.jpg')}}" alt="">
                </div>
                <div class="article__content">
                    <h2 class="h2">קיבלתי הצעות הרבה יותר זולות מכם, היה אפילו בית ספר שהציע לי את המחיר </h2>
                    <div class="article__desc">
                        <p>זאת אל משחקים אינטרנט תיאטרון, ויש ב כלשהו איטליה רב־לשוני. בדף ויקיפדיה לרפובליקה את, גם הבאים משחקים שער. תנך של בהבנה וקשקש, שנתי מדריכים מתמטיקה עזה את, גם אתה לערך מיותר ופיתוחה. המחשב והגולשים המקושרים שתי ב.</p>
                        <p>סדר תוכל משפטים על, נבחרים תבניות סוציולוגיה זכר או, מלא בה החלל מדעי. בכפוף וכמקובל עזה אל. והגולשים האנציקלופדיה שער של, מה המדינה בלשנות שער. שתי מיזמי החברה ויקימדיה אם, אחרות חרטומים או שכל. של היום לשון חפש, בדפים לערכים זכר של. בשפה עיצוב משופרות אם זאת, מה תרומה אתנולוגיה ביוטכנולוגיה אתה.</p>
                        <p>דת מלא שמות לימודים ויקיפדיה. היא על והוא אנתרופולוגיה, דת כתב כלליים תיאטרון. כדור ייִדיש בלשנות זכר אל. או יסוד סוציולוגיה היא.</p>
                    </div>
                </div>
                <div class="article__img2">
                    <div class="article__img">
                        <img src="{{asset('assets/img/content/article/3.jpg')}}" alt="">
                    </div>
                    <div class="article__img">
                        <img src="{{asset('assets/img/content/article/4.jpg')}}" alt="">
                    </div>
                </div>
                <div class="article__content">
                    <h2 class="h2">קיבלתי הצעות הרבה יותר זולות מכם, היה אפילו בית ספר שהציע לי את המחיר </h2>
                    <div class="article__desc">
                        <p>זאת אל משחקים אינטרנט תיאטרון, ויש ב כלשהו איטליה רב־לשוני. בדף ויקיפדיה לרפובליקה את, גם הבאים משחקים שער. תנך של בהבנה וקשקש, שנתי מדריכים מתמטיקה עזה את, גם אתה לערך מיותר ופיתוחה. המחשב והגולשים המקושרים שתי ב.</p>
                        <p>סדר תוכל משפטים על, נבחרים תבניות סוציולוגיה זכר או, מלא בה החלל מדעי. בכפוף וכמקובל עזה אל. והגולשים האנציקלופדיה שער של, מה המדינה בלשנות שער. שתי מיזמי החברה ויקימדיה אם, אחרות חרטומים או שכל. של היום לשון חפש, בדפים לערכים זכר של. בשפה עיצוב משופרות אם זאת, מה תרומה אתנולוגיה ביוטכנולוגיה אתה.</p>
                        <p>סדר תוכל משפטים על, נבחרים תבניות סוציולוגיה זכר או, מלא בה החלל מדעי. בכפוף וכמקובל עזה אל. והגולשים האנציקלופדיה שער של, מה המדינה בלשנות שער. שתי מיזמי החברה ויקימדיה אם, אחרות חרטומים או שכל. של היום לשון חפש, בדפים לערכים זכר של. בשפה עיצוב משופרות אם זאת, מה תרומה אתנולוגיה ביוטכנולוגיה אתה.</p>
                        <p>דת מלא שמות לימודים ויקיפדיה. היא על והוא אנתרופולוגיה, דת כתב כלליים תיאטרון. כדור ייִדיש בלשנות זכר אל. או יסוד סוציולוגיה היא.</p>
                    </div>
                </div>
                <div class="blog__list">
                    <a class="blog__item">
                        <div class="blog__item__img">
                            <img src="{{asset('assets/img/content/1.jpg')}}" alt="">
                        </div>
                        <div class="blog__item__info">
                            <h3 class="h3">לורם איפסום היה</h3>
                            <p class="blog__item__desc">Lorem Ipsum היה טקסט הדמה הסטנדרטי של התעשייה מאז שנות ה-1500, כאשר לא ידוע היה טקסט הדמה הסטנדרטי </p>
                            <p class="blog__item__date">2 במאי 2022</p>
                        </div>
                    </a>
                    <a class="blog__item">
                        <div class="blog__item__img">
                            <img src="{{asset('assets/img/content/1.jpg')}}" alt="">
                        </div>
                        <div class="blog__item__info">
                            <h3 class="h3">לורם איפסום היה</h3>
                            <p class="blog__item__desc">Lorem Ipsum היה טקסט הדמה הסטנדרטי של התעשייה מאז שנות ה-1500, כאשר לא ידוע היה טקסט הדמה הסטנדרטי </p>
                            <p class="blog__item__date">2 במאי 2022</p>
                        </div>
                    </a>
                    <a class="blog__item">
                        <div class="blog__item__img">
                            <img src="{{asset('assets/img/content/1.jpg')}}" alt="">
                        </div>
                        <div class="blog__item__info">
                            <h3 class="h3">לורם איפסום היה</h3>
                            <p class="blog__item__desc">Lorem Ipsum היה טקסט הדמה הסטנדרטי של התעשייה מאז שנות ה-1500, כאשר לא ידוע היה טקסט הדמה הסטנדרטי </p>
                            <p class="blog__item__date">2 במאי 2022</p>
                        </div>
                    </a>
                </div>
            </div>
        </div>
    </section>
@endsection
@section('custom-script')
@endsection
